{
    "tour": [
      {
        "id": "1",
        "title": "Peru On a Bike",
        "type": "cycling",
        "Contries":["Peru"],
        "Continent": "South America",
        "image": "",
        "imagesGallery": "",
        "shortDescription": "This guide will let you swim like a baby dolphin!",
        "longDescription": "Imagine a journey where ancient history meets adrenaline-pumping adventure, where majestic landscapes stretch as far as the eye can see, and where every pedal stroke brings you closer to the heart of one of the most diverse countries on Earth. Welcome to the Peru by Bike tour - a thrilling two-week odyssey through the land of the Incas. The expedition starts in the cosmopolitan city of Lima, a blend of colonial charm and modern vibrancy. After a day of acclimatization and exploration, riders head south to Paracas, cruising alongside the sun-kissed Pacific coast, feeling the refreshing sea breeze amidst the backdrop of the sprawling desert. From sea level, the journey takes a challenging turn upwards. Cyclists wind their way to the Sacred Valley, passing through traditional villages where Quechua is still the dominant tongue and where time seems to have stood still. The rhythm of life here is dictated by the cycles of the land, and as riders, we become part of that rhythm.",
        "tourStart": "4.11.2024",
        "tourEnd": "18.11.2024",
        "tourDurationDays": "14",
        "price": "$4200",
        "departurePlace": "Warsaw Airport",
        "deprartureTime": "10.00 am",
        "tags": []
      },
      {
        "id": "2",
        "title": "Italian Alpine Adventure",
        "type": "hiking",
        "Contries": ["Italy"],
        "Continent": "Europe",
        "image": "",
        "imagesGallery": "",
        "shortDescription": "Experience the grandeur of the Italian Alps!",
        "longDescription": "Set out on a thrilling journey through Italy's most breathtaking mountain ranges. Starting from Milan, this adventure takes you deep into the heart of the Alps. Hike through verdant valleys, dine in picturesque mountain villages, and challenge yourself with some alpine cycling. Witness the splendor of Lake Como and the majesty of Mont Blanc. This tour blends physical challenges with unparalleled natural beauty.",
        "tourStart": "15.05.2025",
        "tourEnd": "29.05.2025",
        "tourDurationDays": "14",
        "price": "$4500",
        "departurePlace": "Warsaw Airport",
        "deprartureTime": "9.00 am",
        "tags": ["Hike", "Mountains", "Romantic", "Adventure"]
      },
      {
        "id": "3",
        "title": "Tales of Ancient Greece",
        "type": "sightseeing",
        "Contries": ["Greece"],
        "Continent": "Europe",
        "image": "",
        "imagesGallery": "",
        "shortDescription": "Step back in time to the land of gods and heroes!",
        "longDescription": "Travel to Greece and explore the iconic ruins of Athens, the ancient theaters of Epidaurus, and the sun-kissed islands of the Aegean. Walk in the footsteps of Socrates, Homer, and Hercules as you explore ancient temples, vibrant marketplaces, and stunning beaches. From the Oracle of Delphi to the legendary city of Troy, this tour is a history buff's dream come true.",
        "tourStart": "7.07.2025",
        "tourEnd": "20.07.2025",
        "tourDurationDays": "13",
        "price": "$3800",
        "departurePlace": "Warsaw Airport",
        "deprartureTime": "11.00 am",
        "tags": ["For family", "Recommended"]
      },
      {
        "id": "4",
        "title": "Japanese Cherry Blossom Fest",
        "type": "sightseeing",
        "Contries": ["Japan"],
        "Continent": "Asia",
        "image": "",
        "imagesGallery": "",
        "shortDescription": "Embrace the serenity of cherry blossoms in Kyoto!",
        "longDescription": "Japan's cherry blossom season is a once-in-a-lifetime experience. From Tokyo's urban splendor to Kyoto's historic temples, immerse yourself in the Sakura season. Participate in traditional tea ceremonies, enjoy boat rides beneath canopies of blossoms, and experience the time-honored Hanami (flower viewing) tradition. This tour perfectly captures the beauty and culture of Japan during its most enchanting season.",
        "tourStart": "5.04.2025",
        "tourEnd": "15.04.2025",
        "tourDurationDays": "10",
        "price": "$5000",
        "departurePlace": "Warsaw Airport",
        "deprartureTime": "1.00 pm",
        "tags": ["For family", "Romantic", "Recommended", "Adventure"]
      }
    ]
  }